/* Help Menu for host app */
"%@ Help" = "Aide de %@";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ n'est plus disponible car %2$@ a été supprimé de votre Mac.";

/* About Menu */
"About %@" = "À propos de %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "Ajouter au menu Applications";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Ajouter au dossier Applications Mac";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "Impossible de se connecter à la machine virtuelle";

/* Hide Menu */
"Hide %@" = "Masquer %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "Les informations nécessaires à l'exécution de l'application dans sa machine virtuelle sont manquantes.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "Placer %@ dans la Corbeille";

/* OK button */
"OK" = "OK";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "Vérifiez les autorisations sur %@ ou supprimez manuellement ce programme.";

/* Quit Menu */
"Quit %@" = "Quitter %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "Supprimer du menu Applications";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Supprimer du dossier Applications Mac";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "Ce lanceur d'applications est endommagé.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "Impossible de placer %@ dans la Corbeille";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "Impossible d'exécuter %@";

